Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: 1 letter delivered
ar: تم تسليم خطاب واحد
bg: 1 писмо доставено
bs: Isporučeno 1 pismo
ca: 1 carta lliurada
cs: 1 doručený dopis
da: 1 brev leveret
de: 1 Brief zugestellt
el: Παραδόθηκε 1 επιστολή
es: 1 carta entregada
et: 1 kiri toimetatud
eu: 1 gutun entregatu
fi: 1 kirje toimitettu
fr: 1 lettre livrée
ga: Seachadadh 1 litir
gl: 1 carta entregada
he: מכתב 1 נמסר
hi: 1 पत्र वितरित
hr: 1 pismo isporučeno
hu: 1 levél kézbesítve
id: 1 surat terkirim
is: 1 bréf afhent
it: 1 lettera consegnata
ja: 1通の手紙が届けられた
ka: მიწოდებულია 1 წერილი
kk: 1 хат жеткізілді
ko: 편지 1통 배달됨
lt: Įteiktas 1 laiškas
lv: Piegādāta 1 vēstule
mk: Доставено 1 писмо
ms: 1 surat dihantar
mt: ittra waħda mogħtija
nb: 1 brev levert
nl: 1 brief afgeleverd
pl: Dostarczono 1 list
pt_br: 1 carta entregue
ro: 1 scrisoare livrată
ru: 1 письмо доставлено
sk: 1 doručený list
sl: 1 pismo dostavljeno
sq: 1 letër e dorëzuar
sr: Испоручено 1 писмо
sv: 1 brev levererat
th: จัดส่งจดหมายแล้ว 1 ฉบับ
tr: 1 mektup teslim edildi
uk: 1 лист доставлено
vi: 1 lá thư đã được gửi
zh_hans: 已送达 1 封信
zh_hk: 已送達 1 封信

source: 1 month
ar: شهر واحد
bg: 1 месец
bs: 1 mjesec
ca: 1 mes
cs: 1 měsíc
da: 1 måned
de: 1 Monat
el: 1 μήνα
es: 1 mes
et: 1 kuu
eu: 1 hilabete
fi: 1 kuukausi
fr: 1 mois
ga: 1 mhí
gl: 1 mes
he: 1 חודש
hi: 1 महीना
hr: 1 mjesec
hu: 1 hónap
id: 1 bulan
is: 1 mánuði
it: 1 mese
ja: 1ヶ月
ka: 1 თვე
kk: 1 ай
ko: 1개월
lt: 1 mėnuo
lv: 1 mēnesis
mk: 1 месец
ms: 1 bulan
mt: 1 xahar
nb: 1 måned
nl: 1 maand
pl: 1 miesiąc
pt_br: 1 mês
ro: 1 luna
ru: 1 месяц
sk: 1 mesiac
sl: 1 mesec
sq: 1 muaj
sr: 1 месец
sv: 1 månad
th: 1 เดือน
tr: 1 ay
uk: 1 місяць
vi: 1 tháng
zh_hans: 1个月
zh_hk: 1個月

source: 1 month old
ar: عمره شهر واحد
bg: на 1 месец
bs: 1 mjesec star
ca: 1 mes d'edat
cs: 1 měsíc starý
da: 1 måned gammel
de: 1 Monat alt
el: 1 μηνός
es: 1 mes de edad
et: 1 kuu vana
eu: 1 hilabete
fi: 1 kuukauden ikäinen
fr: 1 mois
ga: 1 mhí d'aois
gl: 1 mes de idade
he: בן 1 חודש
hi: 1 महीने का
hr: star 1 mjesec
hu: 1 hónapos
id: berumur 1 bulan
is: 1 mánaða gamall
it: 1 mese
ja: 生後1ヶ月
ka: 1 თვისაა
kk: 1 айлық
ko: 1개월령
lt: 1 mėnesio amžiaus
lv: 1 mēnesi vecs
mk: старо 1 месец
ms: berumur 1 bulan
mt: 1 xahar
nb: 1 måned gammel
nl: 1 maand oud
pl: 1 miesiąc
pt_br: 1 mês de vida
ro: 1 luna
ru: 1 месяц
sk: 1 mesiac starý
sl: star 1 mesec
sq: 1 muajshe
sr: стар 1 месец
sv: 1 månad gammal
th: อายุ 1 เดือน
tr: 1 aylık
uk: 1 місяць
vi: 1 tháng tuổi
zh_hans: 出生 1 个月
zh_hk: 出生 1 個月

source: 1 place
ar: مكان واحد
bg: 1 място
bs: 1 mjesto
ca: 1 lloc
cs: 1 místo
da: 1 plads
de: 1 Platz
el: 1 θέση
es: 1 lugar
et: 1 koht
eu: 1 leku
fi: 1 paikka
fr: 1 lieu
ga: 1 áit
gl: 1 lugar
he: מקום 1
hi: 1 स्थान
hr: 1 mjesto
hu: 1 hely
id: 1 tempat
is: 1 sæti
it: 1 posto
ja: 1か所
ka: 1 ადგილი
kk: 1 орын
ko: 1곳
lt: 1 vieta
lv: 1 vieta
mk: 1 место
ms: 1 tempat
mt: 1 post
nb: 1 plass
nl: 1 plaats
pl: 1 miejsce
pt_br: 1 lugar
ro: 1 loc
ru: 1 место
sk: 1 miesto
sl: 1 mesto
sq: 1 vend
sr: 1 место
sv: 1 plats
th: 1 แห่ง
tr: 1 yer
uk: 1 місце
vi: 1 nơi
zh_hans: 1 个地方
zh_hk: 1 個地方

source: 1 ram, free forever
ar: كبش واحد، مجانًا إلى الأبد
bg: 1 овен, безплатен завинаги
bs: 1 ovan, zauvijek besplatan
ca: 1 marrà, de franc per sempre
cs: 1 beran, navždy zdarma
da: 1 vædder, gratis for evigt
de: 1 Widder, für immer kostenlos
el: 1 κριάρι, δωρεάν για πάντα
es: 1 carnero, gratis para siempre
et: 1 oinas, igavesti tasuta
eu: Ahari 1, doan betiko
fi: 1 pässi, ikuisesti ilmainen
fr: 1 bélier, gratuit pour toujours
ga: 1 reithe, saor in aisce go deo
gl: 1 carneiro, de balde para sempre
he: איל 1, חינם לתמיד
hi: 1 मेंढ़ा, हमेशा के लिए मुफ़्त
hr: 1 ovan, zauvijek besplatan
hu: 1 kos, örökre ingyen
id: 1 domba jantan, gratis selamanya
is: 1 hrútur, ókeypis að eilífu
it: 1 ariete, gratuito per sempre
ja: 羊1頭、永久無料
ka: 1 ram, უფასო სამუდამოდ
kk: 1 қошқар, мәңгілікке тегін
ko: 양 1마리, 평생 무료
lt: 1 avinas, amžinai nemokamai
lv: 1 auns, bez maksas uz visiem laikiem
mk: 1 овен, засекогаш бесплатен
ms: 1 biri-biri, percuma selamanya
mt: 1 muntun, b'xejn għal dejjem
nb: 1 vær, gratis for alltid
nl: 1 ram, voor altijd gratis
pl: 1 baran, na zawsze za darmo
pt_br: 1 carneiro, grátis para sempre
ro: 1 berbec, gratuit pentru totdeauna
ru: 1 баран, навсегда бесплатно
sk: 1 baran, navždy zadarmo
sl: 1 oven, za vedno brezplačno
sq: 1 dash, falas përgjithmonë
sr: 1 ован, заувек бесплатан
sv: 1 bagge, gratis för alltid
th: แกะ 1 ตัว ฟรีตลอดไป
tr: 1 koç, sonsuza kadar ücretsiz
uk: 1 баран, назавжди безкоштовно
vi: 1 chú cừu đực, miễn phí vĩnh viễn
zh_hans: 1 只公羊，永久免费
zh_hk: 1 隻公羊，永久免費

source: 1 week
ar: 1 أسبوع
bg: 1 седмица
bs: 1 sedmica
ca: 1 setmana
cs: 1 týden
da: 1 uge
de: 1 Woche
el: 1 εβδομάδα
es: 1 semana
et: 1 nädal
eu: 1 aste
fi: 1 viikko
fr: 1 semaine
ga: 1 seachtain
gl: 1 semana
he: שבוע אחד
hi: 1 सप्ताह
hr: 1 tjedan
hu: 1 hét
id: 1 minggu
is: 1 viku
it: 1 settimana
ja: 1週間
ka: 1 კვირა
kk: 1 апта
ko: 1주
lt: 1 savaitė
lv: 1 nedēļa
mk: 1 недела
ms: 1 minggu
mt: ġimgħa 1
nb: 1 uke
pl: 1 tydzień
pt_br: 1 semana
ro: 1 saptamana
ru: 1 неделя
sk: 1 týždeň
sl: 1 teden
sq: 1 jave
sr: 1 недеља
sv: 1 vecka
th: 1 สัปดาห์
tr: 1 hafta
uk: 1 тиждень
vi: 1 tuần
zh_hans: 1周
zh_hk: 1週

source: 1 week old
ar: 1 أسبوع من العمر
bg: на 1 седмица
bs: Stara 1 sedmica
ca: 1 setmana d'edat
cs: 1 týden staré
da: 1 uge gammel
de: 1 Woche alt
el: 1 εβδομάδας
es: 1 semana de edad
et: 1 nädal vana
eu: 1 aste
fi: 1 viikon ikäinen
fr: 1 semaine
ga: 1 seachtain d'aois
gl: 1 semana de vida
he: בן שבוע
hi: 1 सप्ताह पुराना
hr: star 1 tjedan
hu: 1 hetes
id: berumur 1 minggu
is: 1 viku gamall
it: 1 settimana
ja: 生後1週間
ka: 1 კვირის
kk: 1 апталық
ko: 1주령
lt: 1 savaitės amžiaus
lv: 1 nedēļu vecs
mk: стар 1 недела
ms: umur 1 minggu
mt: 1 ġimgħa
nb: 1 uke gammel
nl: 1 week oud
pl: 1 tydzień
pt_br: 1 semana de vida
ro: 1 saptamana
ru: 1 неделя
sk: 1 týždeň staré
sl: 1 teden star
sq: 1 jave
sr: стар 1 недељу
sv: 1 vecka gammal
th: อายุ 1 สัปดาห์
tr: 1 haftalık
uk: 1 тиждень
vi: 1 tuần tuổi
zh_hans: 出生 1 周
zh_hk: 出生 1 週

source: 1 word · sealed in %@ wax
ar: كلمة واحدة · مختومة في %@ من الشمع
bg: 1 дума · запечатана в %@ восък
bs: 1 riječ · zapečaćeno %@ voskom
ca: 1 paraula · segellat amb %@ cera
cs: 1 slovo · zapečetěno ve vosku %@
da: 1 ord · forseglet i %@ voks
de: 1 Wort · versiegelt in %@ Wachs
el: 1 λέξη · σφραγισμένο σε %@ κερί
es: 1 palabra · sellado en %@ cera
et: 1 sõna · suletud %@ vahaga
eu: 1 hitz · %@ argizarian zigilatua
fi: 1 sana · sinetöity %@ vahaan
fr: 1 mot · scellé dans de la cire %@
ga: 1 focal · séalaithe i %@ céir
gl: 1 palabra · selado en %@ cera
he: מילה אחת · חתומה בשעווה %@
hi: 1 शब्द · %@ मोम में सीलबंद
hr: 1 riječ · zapečaćena u %@ vosku
hu: 1 szó · %@ viaszba zárva
id: 1 kata · disegel dalam %@ lilin
is: 1 orð · innsiglað í %@ vaxi
it: 1 parola · sigillato nella cera %@.
ja: 1 単語 · %@ ワックスに封印
ka: 1 სიტყვა · დალუქული %@ ცვილში
kk: 1 сөз · %@ балауызбен мөрленген
ko: 1 단어 · %@ 왁스로 봉인됨
lt: 1 žodis · užklijuotas %@ vašku
lv: 1 vārds · aizzīmogots %@ vaskā
mk: 1 збор · запечатено во %@ восок
ms: 1 perkataan · dimeterai dalam %@ lilin
mt: kelma 1 · issiġillat f'%@ xama'
nb: 1 ord · forseglet i %@ voks
nl: 1 woord · verzegeld in %@ was
pl: 1 słowo · zapieczętowane w %@ wosku
pt_br: 1 palavra · selado em %@ cera
ro: 1 cuvânt · sigilat în %@ ceară
ru: 1 слово · запечатано %@ воском
sk: 1 slovo · zapečatené vo vosku %@
sl: 1 beseda · zapečatena v %@ vosku
sq: 1 fjalë · vulosur në %@ dyllë
sr: 1 реч · запечаћено %@ воском
sv: 1 ord · förseglad i %@ vax
th: 1 คำ · ปิดผนึกด้วยขี้ผึ้ง %@
tr: 1 kelime · %@ balmumuyla mühürlenmiş
uk: 1 слово · запечатано %@ воском
vi: 1 từ · niêm phong bằng sáp %@
zh_hans: 1 个字 · 密封在 %@ 蜡中
zh_hk: 1 個字 · 封在 %@ 蠟中

source: 2 months ago
ar: منذ شهرين
bg: преди 2 месеца
bs: prije 2 mjeseca
ca: fa 2 mesos
cs: před 2 měsíci
da: 2 måneder siden
de: Vor 2 Monaten
el: πριν 2 μήνες
es: hace 2 meses
et: 2 kuud tagasi
eu: duela 2 hilabete
fi: 2 kuukautta sitten
fr: il y a 2 mois
ga: 2 mhí ó shin
gl: hai 2 meses
he: לפני חודשיים
hi: 2 महीने पहले
hr: prije 2 mjeseca
hu: 2 hónapja
id: 2 bulan yang lalu
is: 2 mánuðum síðan
it: 2 mesi fa
ja: 2ヶ月前
ka: 2 თვის წინ
kk: 2 ай бұрын
ko: 2개월 전
lt: prieš 2 mėnesius
lv: pirms 2 mēnešiem
mk: пред 2 месеци
ms: 2 bulan lepas
mt: 2 xhur ilu
nb: 2 måneder siden
nl: 2 maanden geleden
pl: 2 miesiące temu
pt_br: 2 meses atrás
ro: acum 2 luni
ru: 2 месяца назад
sk: pred 2 mesiacmi
sl: 2 meseca nazaj
sq: 2 muaj më parë
sr: пре 2 месеца
sv: 2 månader sedan
th: 2 เดือนที่แล้ว
tr: 2 ay önce
uk: 2 місяці тому
vi: 2 tháng trước
zh_hans: 2个月前
zh_hk: 2個月前

source: 2 weeks ago
ar: منذ أسبوعين
bg: преди 2 седмици
bs: prije 2 sedmice
ca: fa 2 setmanes
cs: před 2 týdny
da: 2 uger siden
de: Vor 2 Wochen
el: πριν από 2 εβδομάδες
es: hace 2 semanas
et: 2 nädalat tagasi
eu: Duela 2 aste
fi: 2 viikkoa sitten
fr: il y a 2 semaines
ga: 2 sheachtain ó shin
gl: hai 2 semanas
he: לפני שבועיים
hi: 2 सप्ताह पहले
hr: prije 2 tjedna
hu: 2 héttel ezelőtt
id: 2 minggu yang lalu
is: 2 vikum síðan
it: 2 settimane fa
ja: 2週間前
ka: 2 კვირის წინ
kk: 2 апта бұрын
ko: 2주 전
lt: prieš 2 savaites
lv: pirms 2 nedēļām
mk: пред 2 недели
ms: 2 minggu lepas
mt: 2 ġimgħat ilu
nb: 2 uker siden
nl: 2 weken geleden
pl: 2 tygodnie temu
pt_br: 2 semanas atrás
ro: acum 2 saptamani
ru: 2 недели назад
sk: pred 2 týždňami
sl: 2 tedna nazaj
sq: 2 javë më parë
sr: пре 2 недеље
sv: 2 veckor sedan
th: 2 สัปดาห์ก่อน
tr: 2 hafta önce
uk: 2 тижні тому
vi: 2 tuần trước
zh_hans: 2 周前
zh_hk: 2 週前

source: 3 weeks ago
ar: منذ 3 أسابيع
bg: преди 3 седмици
bs: prije 3 sedmice
ca: fa 3 setmanes
cs: před 3 týdny
da: 3 uger siden
de: Vor 3 Wochen
el: πριν από 3 εβδομάδες
es: hace 3 semanas
et: 3 nädalat tagasi
eu: Duela 3 aste
fi: 3 viikkoa sitten
fr: il y a 3 semaines
ga: 3 seachtain ó shin
gl: hai 3 semanas
he: לפני 3 שבועות
hi: 3 सप्ताह पहले
hr: prije 3 tjedna
hu: 3 héttel ezelőtt
id: 3 minggu yang lalu
is: 3 vikum síðan
it: 3 settimane fa
ja: 3週間前
ka: 3 კვირის წინ
kk: 3 апта бұрын
ko: 3주 전
lt: prieš 3 savaites
lv: pirms 3 nedēļām
mk: пред 3 недели
ms: 3 minggu lepas
mt: 3 ġimgħat ilu
nb: 3 uker siden
nl: 3 weken geleden
pl: 3 tygodnie temu
pt_br: 3 semanas atrás
ro: acum 3 saptamani
ru: 3 недели назад
sk: pred 3 týždňami
sl: pred 3 tedni
sq: 3 javë më parë
sr: пре 3 недеље
sv: 3 veckor sedan
th: 3 สัปดาห์ก่อน
tr: 3 hafta önce
uk: 3 тижні тому
vi: 3 tuần trước
zh_hans: 3周前
zh_hk: 3週前

source: 5 weeks ago
ar: منذ 5 أسابيع
bg: преди 5 седмици
bs: prije 5 sedmica
ca: fa 5 setmanes
cs: před 5 týdny
da: 5 uger siden
de: Vor 5 Wochen
el: πριν από 5 εβδομάδες
es: hace 5 semanas
et: 5 nädalat tagasi
eu: Duela 5 aste
fi: 5 viikkoa sitten
fr: il y a 5 semaines
ga: 5 seachtain ó shin
gl: hai 5 semanas
he: לפני 5 שבועות
hi: 5 सप्ताह पहले
hr: prije 5 tjedana
hu: 5 héttel ezelőtt
id: 5 minggu yang lalu
is: 5 vikum síðan
it: 5 settimane fa
ja: 5週間前
ka: 5 კვირის წინ
kk: 5 апта бұрын
ko: 5주 전
lt: prieš 5 savaites
lv: pirms 5 nedēļām
mk: пред 5 недели
ms: 5 minggu lepas
mt: 5 ġimgħat ilu
nb: 5 uker siden
nl: 5 weken geleden
pl: 5 tygodni temu
pt_br: 5 semanas atrás
ro: acum 5 saptamani
ru: 5 недель назад
sk: pred 5 týždňami
sl: pred 5 tedni
sq: 5 javë më parë
sr: пре 5 недеља
sv: 5 veckor sedan
th: 5 สัปดาห์ก่อน
tr: 5 hafta önce
uk: 5 тижнів тому
vi: 5 tuần trước
zh_hans: 5 周前
zh_hk: 5 週前

source: 7 days free, then %@ %@. Cancel anytime.
ar: 7 أيام مجانية، ثم %@ %@ . إلغاء في أي وقت.
bg: 7 дни безплатно, след това %@ %@ . Отказ по всяко време.
bs: 7 dana besplatno, zatim %@ %@ . Otkažite bilo kada.
ca: 7 dies gratuïts, després %@ %@ . Cancel·la en qualsevol moment.
cs: 7 dní zdarma, poté %@ %@. Kdykoli zrušit.
da: 7 dage gratis, derefter %@ %@ . Annuller når som helst.
de: 7 Tage kostenlos, danach %1$@ %2$@. Jederzeit kündbar.
el: 7 ημέρες δωρεάν, μετά %@ %@ . Ακύρωση ανά πάσα στιγμή.
es: 7 días gratis, luego %1$@ %2$@. Cancela cuando quieras.
et: 7 päeva tasuta, seejärel %@ %@ . Tühistage igal ajal.
eu: 7 egun doan, gero %@ %@ . Utzi edonoiz.
fi: 7 päivää ilmaiseksi, sitten %@ %@ . Peru milloin tahansa.
fr: 7 jours gratuits, puis %1$@ %2$@. Sans engagement.
ga: 7 lá saor in aisce, ansin %@ %@ . Cealaigh am ar bith.
gl: 7 días gratis, despois %@ %@ . Cancela en calquera momento.
he: 7 ימים בחינם, ולאחר מכן %@ %@ . בטל בכל עת.
hi: 7 दिन निःशुल्क, फिर %@ %@। किसी भी समय रद्द करें.
hr: 7 dana besplatno, a zatim %@ %@. Otkaži bilo kada.
hu: 7 nap ingyenes, majd %@ %@ . Bármikor lemondhatja.
id: 7 hari gratis, lalu %@ %@ . Batalkan kapan saja.
is: 7 dagar ókeypis, síðan %@ %@ . Hætta við hvenær sem er.
it: 7 giorni gratis, poi %1$@ %2$@. Annulla quando vuoi.
ja: 7日間無料、以降は%1$@ %2$@。いつでも解約可能。
ka: 7 დღე უფასო, შემდეგ %@ %@ . გააუქმეთ ნებისმიერ დროს.
kk: 7 күн тегін, содан кейін %@ %@ . Кез келген уақытта бас тарту.
ko: 7일 무료 체험 후 %1$@ %2$@. 언제든 취소 가능.
lt: 7 dienos nemokamai, tada %@ %@ . Atšaukti bet kada.
lv: 7 dienas bez maksas, pēc tam %@ %@ . Atcelt jebkurā laikā.
mk: 7 дена бесплатно, потоа %@ %@ . Откажете во секое време.
ms: 7 hari percuma, kemudian %@ %@ . Batalkan bila-bila masa.
mt: 7 ijiem b'xejn, imbagħad %@ %@ . Ikkanċella ghaċ.
nb: 7 dager gratis, deretter %@ %@ . Avbryt når som helst.
nl: 7 dagen gratis, daarna %@ %@ . Annuleer op elk gewenst moment.
pl: 7 dni bezpłatnie, potem %1$@ %2$@. Anuluj w dowolnym momencie.
pt_br: 7 dias grátis, depois %1$@ %2$@. Cancele quando quiser.
ro: 7 zile gratuite, apoi %@ %@ . Anulați oricând.
ru: 7 дней бесплатно, далее %1$@ %2$@. Отмена в любой момент.
sk: 7 dní zadarmo, potom %@ %@ . Zrušiť kedykoľvek.
sl: 7 dni brezplačno, nato %@ %@. Prekliči kadar koli.
sq: 7 ditë falas, më pas %@ %@ . Anulo në çdo kohë.
sr: 7 дана бесплатно, затим %@ %@ . Откажите било када.
sv: 7 dagar gratis, sedan %@ %@ . Avbryt när som helst.
th: ฟรี 7 วัน จากนั้น %@ %@ ยกเลิกได้ตลอดเวลา
tr: 7 gün ücretsiz, ardından %@ %@. İstediğiniz zaman iptal edin.
uk: 7 днів безкоштовно, далі %1$@ %2$@. Скасування будь-коли.
vi: Miễn phí 7 ngày thì %@ %@ . Hủy bỏ bất cứ lúc nào.
zh_hans: 免费试用 7 天，之后 %1$@ %2$@。可随时取消。
zh_hk: 免費試用 7 天，之後 %1$@ %2$@。可隨時取消。

source: 10 km on Hoof
ar: 10 كم على هوف
bg: 10 км на Копитото
bs: 10 km na Hoof
ca: 10 km a Hoof
cs: 10 km na kopytě
da: 10 km på Hoof
de: 10 km auf Hufen
el: 10 χλμ στο Hoof
es: 10 km a pezuña
et: 10 km Hoofil
eu: 10 km Hoof gainean
fi: 10 km kaviolla
fr: 10 km au pas
ga: 10 km ar Hoof
gl: 10 km en Hoof
he: 10 ק"מ על הופ
hi: खुर पर 10 कि.मी
hr: 10 km na Kopitu
hu: 10 km a Patás
id: 10 km di Kuku
is: 10 km á Höf
it: 10 km sugli zoccoli
ja: 蹄で歩んだ10km
ka: 10 კმ Hoof-ზე
kk: Тұяқ бойынша 10 км
ko: 발굽으로 10km
lt: 10 km Kanopoje
lv: 10 km uz Hoof
mk: 10 км на Хоф
ms: 10 km di Hoof
mt: 10 km fuq Hoof
nb: 10 km på Hoof
nl: 10 km op Hoef
pl: 10 km kłusem
pt_br: 10 km a casco
ro: 10 km pe Hoof
ru: 10 км копытами
sk: 10 km na kopyto
sl: 10 km na Kopitju
sq: 10 km në Hoof
sr: 10 км на Копиту
sv: 10 km på Hoof
th: 10 กม. บน Hoof
tr: Hoof'a 10 km
uk: 10 км копитами
vi: 10 km trên móng guốc
zh_hans: 蹄步 10 公里
zh_hk: 蹄步 10 公里

source: 12 km to Lisbon
ar: 12 كم إلى لشبونة
bg: 12 км до Лисабон
bs: 12 km do Lisabona
ca: 12 km de Lisboa
cs: 12 km do Lisabonu
da: 12 km til Lissabon
de: 12 km nach Lissabon
el: 12 χλμ από τη Λισαβόνα
es: 12 km a Lisboa
et: 12 km Lissaboni
eu: 12 km Lisboara
fi: 12 km Lissaboniin
fr: 12 km de Lisbonne
ga: 12 km go Liospóin
gl: A 12 km de Lisboa
he: 12 ק"מ לליסבון
hi: लिस्बन से 12 किमी
hr: 12 km do Lisabona
hu: 12 km-re Lisszabontól
id: 12 km ke Lisboa
is: 12 km til Lissabon
it: 12 chilometri a Lisbona
ja: リスボンまで12km
ka: ლისაბონამდე 12 კმ
kk: Лиссабонға дейін 12 км
ko: 리스본까지 12km
lt: 12 km iki Lisabonos
lv: 12 km līdz Lisabonai
mk: 12 км до Лисабон
ms: 12 km ke Lisbon
mt: 12 km għal Lisbona
nb: 12 km til Lisboa
nl: 12 km naar Lissabon
pl: 12 km do Lizbony
pt_br: 12 km até Lisboa
ro: 12 km până la Lisabona
ru: 12 км до Лиссабона
sk: 12 km do Lisabonu
sl: 12 km do Lizbone
sq: 12 km në Lisbonë
sr: 12 км до Лисабона
sv: 12 km till Lissabon
th: ห่างออกไป 12 กม. จาก ลิสบอน
tr: Lizbon'a 12 km
uk: 12 км до Лісабона
vi: 12 km tới Lisboa
zh_hans: 距离里斯本 12 公里
zh_hk: 距離里斯本 12 公里

source: 42.2 km. The finish line has a clover buffet.
ar: 42.2 كم. خط النهاية به بوفيه البرسيم.
bg: 42.2 км. Финалната линия има бюфет с детелина.
bs: 42,2 km. Ciljna linija ima bife djeteline.
ca: 42,2 km. La meta té un bufet de trèvol.
cs: 42,2 km. V cíli je jetelový bufet.
da: 42,2 km. Målstregen har kløverbuffet.
de: 42,2 km. Im Ziel gibt es ein Klee-Buffet.
el: 42,2 χλμ. Η γραμμή τερματισμού έχει μπουφέ με τριφύλλι.
es: 42,2 kilómetros. La línea de meta tiene un buffet de tréboles.
et: 42,2 km. Finišis on ristikupuhvet.
eu: 42,2 km. Helmugan hirusta buffeta du.
fi: 42,2 km. Maalilinjalla on apila-buffet.
fr: 42,2 km. La ligne d'arrivée propose un buffet de trèfles.
ga: 42.2 km. Tá buffet seamair ag an líne deiridh.
gl: 42,2 km. A meta ten un buffet de trevos.
he: 42.2 ק"מ. בקו הסיום יש מזנון תלתן.
hi: 42.2 किमी. फिनिश लाइन में एक तिपतिया घास बुफे है।
hr: 42,2 km. Ciljna linija ima bife s djetelinom.
hu: 42,2 km. A célban lóhere büfé áll rendelkezésre.
id: 42,2 km. Garis finis memiliki prasmanan semanggi.
is: 42,2 km. Í markinu er smárahlaðborð.
it: 42,2 km. Il traguardo ha un buffet di trifogli.
ja: 42.2km。ゴールラインにはクローバービュッフェがあります。
ka: 42,2 კმ. ფინიშის ხაზს აქვს სამყურის ბუფეტი.
kk: 42,2 км. Мәре сызығында беде буфеті бар.
ko: 42.2km. 결승선에는 클로버 뷔페가 있습니다.
lt: 42,2 km. Finišo linijoje yra dobilų bufetas.
lv: 42,2 km. Finiša līnijā ir āboliņa bufete.
mk: 42,2 км. Финишот има шведска маса со детелина.
ms: 42.2 km. Garisan penamat mempunyai bufet semanggi.
mt: 42.2 km. Il-linja tal-finitura għandha buffet tas-silla.
nb: 42,2 km. Målstreken har kløverbuffet.
nl: 42,2 kilometer. Aan de finish is er een klaverbuffet.
pl: 42,2 km. Na mecie znajduje się bufet koniczynowy.
pt_br: 42,2 quilômetros. A linha de chegada tem buffet de trevos.
ro: 42,2 km. Linia de sosire are un bufet de trifoi.
ru: 42,2 км. На финише – клеверный фуршет.
sk: 42,2 km. V cieli je ďatelinový bufet.
sl: 42,2 km. Ciljna črta ima bife z deteljico.
sq: 42.2 km. Vija e finishit ka një shuplakë tërfili.
sr: 42,2 км. Циљна линија има бифе детелине.
sv: 42,2 km. Målgången har klöverbuffé.
th: 42.2 กม. เส้นชัยมีบุฟเฟ่ต์โคลเวอร์
tr: 42,2 km. Bitiş çizgisinde yonca büfesi var.
uk: 42,2 км. На фініші - буфет з конюшини.
vi: 42,2 km. Vạch đích có tiệc buffet cỏ ba lá.
zh_hans: 42.2 公里。终点线有三叶草自助餐。
zh_hk: 42.2 公里。終點有三葉草自助餐。

source: 50 m
ar: 50 م
bg: 50 м
el: 50 μ
es: 50 metros
he: 50 מ'
hi: 50 मी
ja: 50メートル
ka: 50 მ
kk: 50 м
mk: 50 м
pt_br: 50 metros
ru: 50 м
sr: 50 м
th: 50 ม
uk: 50 м
zh_hans: 50米
zh_hk: 50米

source: 100 km on Hoof
ar: 100 كم على هوف
bg: 100 км на Копитото
bs: 100 km na Hoof
ca: 100 km a Hoof
cs: 100 km na kopytě
da: 100 km på Hoof
de: 100 km auf Hufen
el: 100 χλμ στο Hoof
es: 100 km a pezuña
et: 100 km Hoofil
eu: 100 km Hoof gainean
fi: 100 km kaviolla
fr: 100 km au pas
ga: 100 km ar Hoof
gl: 100 km en Hoof
he: 100 ק"מ על הופ
hi: हूफ पर 100 कि.मी
hr: 100 km na Kopitu
hu: 100 km patáson
id: 100 km di Kuku
is: 100 km á Höf
it: 100 km sugli zoccoli
ja: 蹄で歩んだ100km
ka: 100 კმ Hoof-ზე
kk: Тұяқпен 100 км
ko: 발굽으로 100km
lt: 100 km Kanopoje
lv: 100 km uz Hoof
mk: 100 km на Hoof
ms: 100 km di Hoof
mt: 100 km fuq Hoof
nb: 100 km på Hoof
nl: 100 km op Hoef
pl: 100 km kłusem
pt_br: 100 km a casco
ro: 100 km pe Hoof
ru: 100 км копытами
sk: 100 km na kopyto
sl: 100 km na Kopitu
sq: 100 km në Hoof
sr: 100 км на Копиту
sv: 100 km på Hoof
th: 100 กม. บนกีบ
tr: Hoof'ta 100 km
uk: 100 км копитами
vi: 100 km trên móng guốc
zh_hans: 蹄步 100 公里
zh_hk: 蹄步 100 公里

source: 100 m
ar: 100 م
bg: 100 м
el: 100 μ
es: 100 metros
he: 100 מ'
hi: 100 मी
it: 100 metri
ja: 100メートル
ka: 100 მ
kk: 100 м
mk: 100 м
pt_br: 100 metros
ru: 100 м
sr: 100 м
th: 100 ม
uk: 100 м
zh_hans: 100米
zh_hk: 100米

source: 250 m
ar: 250 م
bg: 250 м
el: 250 μ
es: 250 metros
he: 250 מ'
hi: 250 मी
ja: 250メートル
ka: 250 მ
kk: 250 м
mk: 250 м
pt_br: 250 metros
ru: 250 м
sr: 250 м
th: 250 ม
uk: 250 м
zh_hans: 250米
zh_hk: 250米

source: A courier
ar: ساعي
bg: Куриер
bs: Kurir
ca: Un missatger
cs: Kurýr
da: En kurer
de: Ein Kurier
el: Ένας κούριερ
es: un mensajero
et: Kuller
eu: Mezulari bat
fi: Kuriiri
fr: Un coursier
ga: A cúiréireachta
gl: Un correo
he: שליח
hi: एक कूरियर
hr: Kurir
hu: Egy futár
id: Seorang kurir
is: Sendiboði
it: Un corriere
ja: 宅配業者
ka: კურიერი
kk: Курьер
ko: 택배
lt: Kurjeris
lv: Kurjers
mk: Курир
ms: Seorang kurier
mt: Kurrier
nb: En kurer
nl: Een koerier
pl: Kurier
pt_br: Um mensageiro
ro: Un curier
ru: Курьер
sk: Kuriér
sl: Kurir
sq: Një korrier
sr: Курир
sv: En kurir
th: คนส่งของ
tr: Bir kurye
uk: Кур'єр
vi: Một người chuyển phát nhanh
zh_hans: 一个快递员
zh_hk: 一個快遞員

source: A friend
ar: صديق
bg: приятел
bs: Prijatelj
ca: Un amic
cs: přítel
da: En ven
de: Ein Freund
el: Ένας φίλος
es: un amigo
et: Sõber
eu: Lagun bat
fi: Ystävä
fr: Un ami
ga: A chara
gl: Un amigo
he: חבר
hi: एक दोस्त
hr: prijatelj
hu: Egy barát
id: Seorang teman
is: Vinur
it: Un amico
ja: 友人
ka: მეგობარი
kk: Дос
ko: 친구
lt: Draugas
lv: Draugs
mk: Еден пријател
ms: seorang kawan
mt: Ħabib
nb: En venn
nl: Een vriend
pl: Przyjaciel
pt_br: Um amigo
ro: Un prieten
ru: Друг
sk: Priateľ
sl: prijatelj
sq: Një mik
sr: Пријатељ
sv: En vän
th: เพื่อน
tr: Bir arkadaş
uk: Друг
vi: một người bạn
zh_hans: 一个朋友
zh_hk: 一個朋友

source: A hidden line they scratch clear after opening.
ar: خط مخفي يخدش بوضوح بعد الفتح.
bg: Скрита линия, която се изтрива след отваряне.
bs: Skrivena linija koja se čisti nakon otvaranja.
ca: Una línia oculta que rasquen després d'obrir.
cs: Skrytá linka, kterou po otevření vyčistí.
da: En skjult streg, de ridser fri efter åbning.
de: Eine versteckte Linie kratzen sie nach dem Öffnen frei.
el: Μια κρυφή γραμμή που χαράζουν καθαρά μετά το άνοιγμα.
es: Una línea oculta que se borra después de abrirla.
et: Peidetud joon, mille nad pärast avamist kriimustavad selgeks.
eu: Ireki ondoren garbitzen duten ezkutuko marra bat.
fi: Piilotettu viiva, jonka he naarmuuntuvat avaamisen jälkeen.
fr: Une ligne cachée qu’ils rayent après ouverture.
ga: Líne i bhfolach a scríobadh siad go soiléir tar éis oscailt.
gl: Unha liña oculta que rascan clara despois de abrir.
he: קו נסתר שהם מגרדים ברורים לאחר הפתיחה.
hi: एक छिपी हुई रेखा जिसे वे खोलने के बाद साफ़ कर देते हैं।
hr: Skrivena crta koju brišu nakon otvaranja.
hu: Egy rejtett vonal, amelyet kinyitás után tisztára karcolnak.
id: Garis tersembunyi yang mereka gores setelah dibuka.
is: Falin lína sem þeir klóra hreint eftir opnun.
it: Una linea nascosta che cancellano dopo l'apertura.
ja: 開いた後に隠れた線が消えます。
ka: ფარული ხაზი, რომელიც მათ გახსნის შემდეგ აკაშკაშებენ.
kk: Жасырын сызық олар ашылғаннан кейін тазаланады.
ko: 개봉 후에는 숨겨진 선이 지워집니다.
lt: Paslėpta linija, kurią jie subraižo atidarę.
lv: Slēpta līnija, ko tie noskrāpē pēc atvēršanas.
mk: Скриена линија што ја гребат јасно по отворањето.
ms: Garis tersembunyi yang mereka calar jelas selepas dibuka.
mt: Linja moħbija huma scratch ċara wara li jinfetħu.
nb: En skjult strek de skraper klar etter åpning.
nl: Een verborgen lijn die ze na opening wegkrabben.
pl: Ukryta linia, którą można zarysować po otwarciu.
pt_br: Uma linha oculta que eles riscam após a abertura.
ro: O linie ascunsă pe care o zgârie clar după deschidere.
ru: Скрытая линия, которую можно очистить после открытия.
sk: Skrytá línia, ktorú po otvorení vyčistia.
sl: Skrita črta, ki jo po odprtju izpraskajo.
sq: Një vijë e fshehur që ato gërvishten pas hapjes.
sr: Скривена линија која се чисти након отварања.
sv: En dold linje de skrapar bort efter öppning.
th: เส้นที่ซ่อนอยู่จะมีรอยขีดข่วนชัดเจนหลังจากเปิด
tr: Açıldıktan sonra çizdikleri gizli bir çizgi.
uk: Прихована лінія, яку вони видряпують після відкриття.
vi: Một dòng ẩn họ cào rõ ràng sau khi mở.
zh_hans: 打开后，他们会刮掉一条隐藏线。
zh_hk: 打開後，他們會刮掉一條隱藏線。
